<div class="service-tab service-tab-base">
    <div class="service-item">
        <h3>Плитный фундамент</h3>
        <div class="service-item-left">
            <div class="service-item-image">
                <img src="/images/services/base-plita.jpg" alt="Плитный фундамент">
            </div>
            <div class="service-item-description">
                Среди всех существующих видов фундаментов плитное основание по праву считается одним из самых надежных. Плитные фундаменты отлично подходят для строительства домов на практически любых типах грунта.
            </div>
        </div>
        <div class="service-item-right">
            <ul class="service-item-pluses">
                <li>Высокая несущая способность: на таких основаниях могут возводиться как одноэтажные, так и многоэтажные дома из тяжелых стройматериалов - кирпича, бетона, газосиликата</li>
                <li>Возможность обустроить полноценный цокольный этаж</li>
                <li>Срок службы превышает 150 лет</li>
                <li>Малое количество земельных работ, так как глубина заложения плиты минимальна</li>
                <li>Основание фундамента будет является черновым полом</li>
            </ul>
            <ul class="service-item-minuses">
                <li>Высокая стоимость</li>
                <li>Затягивание сроков строительства: фундаменту нужно не меньше месяца, чтобы набрать прочность</li>
                <li>Невозможность строительства цокольного этажа или подвала после возведения фундамента</li>
            </ul>
        </div>
    </div>
    <div class="service-item">
        <h3 style="font-size: 34px">Свайно-ростверковый фундамент</h3>
        <div class="service-item-left">
            <div class="service-item-image">
                <img src="/images/services/base-svai.jpg" alt="Свайно-ростверковый фундамент">
            </div>
            <div class="service-item-description">
            Современный и финансово доступный тип фундамента. Одно из главных преимуществ этого фундамента - его быстрая постройка и длительный срок службы (120 лет). Данный срок может быть достигнут только при условии соблюдения технологий и правильном расчете нагрузки.
            </div>
        </div>
        <div class="service-item-right">
            <ul class="service-item-pluses">
                <li>Удобен при строительстве дома в местности с неоднородным рельефом (например, на склоне)</li>
                <li>Не требует большого расхода материалов</li>
                <li>Допускается монтаж при температуре воздуха вплоть до -10°C</li>
                <li>Отличается устойчивостью и имеет неплохую несущую способность</li>
                <li>Имеет значительный срок службы</li>
            </ul>
            <ul class="service-item-minuses">
                <li>Фундамент используется только для одно- и двухэтажных зданий</li>
                <li>Строительство цокольного этажа или подвала возможно, но связано со сложными и затратными проектными решениями</li>
                <li>Монтажные работы предполагают использование спецтехники</li>
                <li>Монтаж требует высокой точности</li>
            </ul>
        </div>
    </div>
    <div class="service-item">
        <div class="service-item-left">
            <div class="service-item-image">
                <img src="/images/services/base-fbs.jpg" alt="Фундамент фбс">
            </div>
            <div class="service-item-description">
                Чтобы построить данный фундамент, придётся сконструировать технологию железобетонных блоков сплошных. Её используют в таких областях, в коих на основание образуется наибольшая нагрузка.
            </div>
        </div>
        <div class="service-item-right">
            <h3>Фундамент ФБС</h3>
            <ul class="service-item-pluses">
                <li>Быстрый срок возведения. Основание из блоков можно выложить за 1 -2 дня</li>
                <li>После монтажа  сразу можно начинать возводить стены</li>
                <li>Монтаж довольно прост. Не нужно создавать арматурный каркас и строить опалубку</li>
                <li>Фундамент из ФБС стоит дешевле других видов</li>
            </ul>
            <ul class="service-item-minuses">
                <li>Неустойчив к неоднородным и подвижным грунтам</li>
                <li>Необходима тщательная и качественная теплоизоляция</li>
            </ul>
        </div>
    </div>
    <div class="service-item">
        <h3>Ленточный фундамент</h3>
        <div class="service-item-left">
            <div class="service-item-image">
                <img src="/images/services/base-lenta.jpg" alt="Ленточный фундамент">
            </div>
            <div class="service-item-description">
                Ленточный фундамент используют при сооружении зданий высотой более 1 этажа со стенами из тяжелых материалов и перекрытиями из бетонных плит. Фундаменты этого вида отличает устойчивость к перепадам температур и воздействию грунтовых вод.
            </div>
        </div>
        <div class="service-item-right">
            <ul class="service-item-pluses">
                <li>Повышенная надежность основания дома</li>
                <li>Устойчивость к температурным деформациям</li>
                <li>Возможность применения для сооружения построек из тяжелых материалов</li>
                <li>Возможность достроить подвальное помещение или цокольный этаж под зданием</li>
            </ul>
            <ul class="service-item-minuses">
                <li>Достаточно высокая стоимость</li>
                <li>Большой объем земляных работ</li>
                <li>Повышенная сложность строительства при высоком расположении уровня грунтовых вод</li>
            </ul>
        </div>
    </div>
    <div class="service-process">
        <h3>Фундаментные и монолитные работы включают в себя:</h3>
        <ul>
            <li>Земляные работы и планировка участка</li>
            <li>Заливка фундаментов</li>
            <li>Обратная засыпка, трамбовка</li>
            <li>Разводка сантехнических коммуникаций</li>
        </ul>
        <ul>
            <li>Заливка черновых стяжек</li>
            <li>Заливка балок и железобетонных перекрытий</li>
            <li>Заливка железобетонных лестниц</li>
        </ul>
    </div>
    <div class="price-section">
        <h3>Цены на фундаментные и монолитные работы</h3>
        <div class="price-table">
            <div class="price-table-section">
                <div class="price-table-inner-section">Свайно-ростверковый фундамент</div>
                <div class="price-table-inner-section">от 30 у.е. м.п.</div>
            </div>
            <div class="price-table-section">
                <div class="price-table-inner-section">Ленточный фундамент</div>
                <div class="price-table-inner-section">от 50 у.е. м<sup>3</sup></div>
            </div>  
            <div class="price-table-section left-border">
                <div class="price-table-inner-section">Плитный фундамент</div>
                <div class="price-table-inner-section">от 50 у.е. м<sup>3</sup></div>
            </div>  
            <div class="price-table-section">
                <div class="price-table-inner-section">Фундамент <br>из блоков ФБС</div>
                <div class="price-table-inner-section">8 у.е. шт.</div>
            </div>    
        </div>
        <p class="price-note">* Внимамание, цены в иностранной валюте указаны справочно. Все расчёты осуществляются в белорусских рублях в соответствии с законодательством РБ.</p>
    </div>
</div>