<div class="service-tab service-tab-masonry">
            <div class="service-item">
                <h3>Газосиликатные блоки</h3>
                <div class="service-item-left">
                    <div class="service-item-image">
                        <img src="/images/services/masonry-silicat.jpg" alt="Газосиликатный блок">
                    </div>
                    <div class="service-item-description">
                    Изготовители представленного строительного материала утверждают, что построенные на основе газосиликата дома могут сравниться по уровню микроклимата с домами из дерева.
                    В таком доме удается получить необходимый уровень тепло- и воздухообмена, достигается это по причине наличия пор в блоке из газосиликата.
                    </div>
                </div>
                <div class="service-item-right">
                    <ul class="service-item-pluses">
                        <li>Доступная стоимость. Газосиликатные блоки стоят намного дешевле кирпича, однако обеспечивают итоговой постройке высокие эксплуатационные характеристики</li>
                        <li>Удобство и быстрота монтажа</li>
                        <li>Экологичность. Данный материал производится из натурального сырья, и по этой причине полностью экологичен</li>
                        <li>Высокие звукоизоляционные свойства</li>
                        <li>Наличие пористой структуры удается получить отличные показатели теплоизолированности</li>
                    </ul>
                    <ul class="service-item-minuses">
                        <li>Низкие показатели механической прочности</li>
                        <li>Невысокие показатели морозостойкости</li>
                        <li>Повышенный уровень водопоглощения. В структуру блока может проникнуть влага, а затем наносить разрушающий эффект. Результатом такого процесса становится потеря прочности</li>
                        <li>По причине высокого водопоглощения наносить штукатурку необходимо в два слояl</li>
                    </ul>
                </div>
            </div>
            <div class="service-item">
                <h3>Керамзитобетонные блоки</h3>
                <div class="service-item-left">
                    <div class="service-item-image">
                        <img src="/images/services/masonry-keramzit.jpg" alt="Керамзитобетонный блок">
                    </div>
                    <div class="service-item-description">
                        Этот материал хорошо стыкуется со смежными листами, тем самым формируя качественную гидроизоляцию. Она пластична, поэтому легко гнется руками, что актуально при сооружении сложной кровли. Уклон варьируется и начинается от 12 градусов.
                    </div>
                </div>
                <div class="service-item-right">
                    <ul class="service-item-pluses">
                        <li>Высокая прочность, экологичность и теплопроводность</li>
                        <li>Из-за небольшого веса блоков можно сэкономить на усилении фундамента</li>
                        <li>Удобство и быстрота монтажа</li>
                        <li>Высокие звукоизоляционные свойства</li>
                        <li>Керамзитобетонные блоки долговечны и не подвержены деформации. Можно строить даже многоэтажные здания</li>
                        <li>Нет необходимости в дополнительной пароизоляции из-за высокой паропроницаемости материала</li>
                    </ul>
                    <ul class="service-item-minuses">
                        <li>Из-за пористости блоков они очень хорошо впитывают воду в себя, а при снижении температуры ниже нуля – эта вода начинает кристаллизоваться, разрушая структуру блока</li>
                        <li>Необходимость утепления при толщине стен 20-40 см</li>
                    </ul>
                </div>
            </div>
            <div class="service-item">
                <h3>Кирпич</h3>
                <div class="service-item-left">
                    <div class="service-item-image">
                        <img src="/images/services/masonry-kirpich.jpg" alt="Кирпич">
                    </div>
                    <div class="service-item-description">
                    Неоспоримым преимуществом кирпичных построек является долговечность. Если во время проведения работ не было допущено технологических ошибок, то такие здания очень долгое время не потребует капитального ремонта.
                    </div>
                </div>
                <div class="service-item-right">
                    <ul class="service-item-pluses">
                        <li>Теплопроводность. Дома, которые сделаны из кирпича всегда теплые и уютные</li>
                        <li>Статичность материала. Конструкции, возведенные из кирпича очень стойкие, поэтому материал не осядет и не потрескается</li>
                        <li>Высокие звукоизоляционные свойства</li>
                        <li>Высокая морозоустойчивость</li>
                    </ul>
                    <ul class="service-item-minuses">
                        <li>Высокая стоимость строительных работ</li>
                        <li>Для возведения дома из кирпича требуется намного больше времени, чем при работах с другими строительными материалами</li>
                        <li>Из-за высокой массы стен требует особого внимания к созданию фундамент</li>
                    </ul>
                </div>
            </div>
            <div class="service-process">
                <h3>Кладочные работы включают в себя:</h3>
                <ul>
                    <li>Кладка несущих стен из газосиликатных блоков, кирпича или керамзитобетонных блоков</li>
                    <li>Монтаж и заливка перемычек</li>
                    <li>Возведение вент. каналов и дымоходов из кирпича и керамзитобетона</li>
                </ul>
                <ul>
                    <li>Устройство монолитного пояса</li>
                    <li>Монтаж железобетонных плит и деревянных балок</li>
                    <li>Возведение перегородок из кирпича и газосиликатных блоков</li>
                </ul>
            </div>
            <div class="price-section">
                <h3>Цены на кладочные работы</h3>
                <div class="price-table">
                    <div class="price-table-section">
                        <div class="price-table-inner-section">Газосиликатные блоки</div>
                        <div class="price-table-inner-section">15 у.е. м<sup>3</sup></div>
                    </div>
                    <div class="price-table-section">
                        <div class="price-table-inner-section">Керамзитобетонные <br>блоки</div>
                        <div class="price-table-inner-section">20 у.е. м<sup>3</sup></div>
                    </div>  
                    <div class="price-table-section left-border">
                        <div class="price-table-inner-section">Кирпичные 380мм</div>
                        <div class="price-table-inner-section">от 40 у.е. м<sup>3</sup></div>
                    </div>  
                    <div class="price-table-section">
                        <div class="price-table-inner-section">Монолитные стены</div>
                        <div class="price-table-inner-section">75 у.е. м<sup>3</sup></div>
                    </div>    
                </div>
                <p class="price-note">* Внимамание, цены в иностранной валюте указаны справочно. Все расчёты осуществляются в белорусских рублях в соответствии с законодательством РБ.</p>
            </div>
        </div>